[
  "calendar",
  "obsidian-kanban",
  "advanced-canvas",
  "templater-obsidian",
  "obsidian-contextual-typography",
  "obsidian-style-settings",
  "easy-typing-obsidian",
  "i18n",
  "mathlinks",
  "obsidian-linter",
  "dataview",
  "obsidian-markmind",
  "pdf-plus",
  "obsidian42-brat",
  "obsidian-image-toolkit",
  "notebook-navigator"
]