[
  "calendar",
  "obsidian-kanban",
  "advanced-canvas",
  "editing-toolbar",
  "templater-obsidian",
  "obsidian-contextual-typography",
  "mermaid-tools",
  "awesome-image",
  "obsidian-style-settings",
  "easy-typing-obsidian",
  "i18n",
  "mathlinks",
  "obsidian-linter",
  "datacore",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-markmind",
  "notebook-navigator",
  "pdf-plus",
  "obsidian42-brat"
]